import React from 'react'

const Home = () => {
  return (
    <div>
      <p>
        "Мир Одежды" - это онлайн-магазин, предлагающий широкий ассортимент модной одежды для мужчин, женщин и детей. Мы предлагаем стильные и качественные товары от лучших брендов и дизайнеров.
        <br/><br/><br/>
        В нашем магазине вы найдете разнообразные категории одежды, включая верхнюю одежду, платья, футболки, рубашки, джинсы, юбки, костюмы, аксессуары и многое другое. У нас есть варианты для всех возрастов, стилей и предпочтений.
        <br/><br/><br/>
        Мы стремимся предоставить нашим клиентам удобство и приятный опыт покупок. Наш сайт имеет интуитивно понятный интерфейс, позволяющий легко найти нужные товары. Мы также предлагаем подробные описания и фотографии для каждого товара, чтобы вы могли сделать информированный выбор.
        <br/><br/><br/>
        В "Мире Одежды" мы ценим качество и стиль. Мы тщательно отбираем каждый товар, чтобы убедиться, что он соответствует нашим высоким стандартам. Мы работаем только с надежными поставщиками и производителями, чтобы гарантировать качество и долговечность нашей одежды.
        <br/><br/><br/>
        Мы также обеспечиваем отличное обслуживание клиентов. Наша команда готова помочь вам с любыми вопросами или проблемами, связанными с покупками. Мы стремимся обеспечить быструю доставку и удовлетворение вашей покупки.
        <br/><br/><br/>
        Присоединяйтесь к "Миру Одежды" и наслаждайтесь шопингом в нашем магазине. Обновляйте свой гардероб с нами, следуя последним модным тенденциям и выражая свой собственный стиль. Мы гордимся тем, что помогаем нашим клиентам выглядеть модно и уверенно в любое время и в любой ситуации.
      </p>

      <a href='/Dashboard'>перейти к товарам</a>
    </div>
  )
}

export default Home